z37 = """
 ЗАДАНИЕ 37. Моделирование процесса функционирования участка контроля 
 Изделия поступают из цеха на контроль через каждые а±δ мин. (здесь и далее равномерный закон). 
 Каждый из 2-х контролеров выполняет свои функции  мин. После контроля примерно 75% изделий 
 направляется на склад, а остальные – к наладчику для доводки. Наладчик выполняет свои функции b±β c±γ мин.,
 и возвращает изделия на повторный контроль. На участке контроля фиксируется число изделий, 
 направленных на склад и прошедших наладчика. После окончания смены изделия из цеха не поступают, 
 а изделия из очереди обслуживаются контролерами.
 
Разработать GPSSV – модель для анализа процесса функционирования участка контроля в течение смены, т.е. 8 часов. 
Первоначальный перечень экспериментов: a=5, δ=2, b=9, β=3, c=30, γ=10.
"""


